[
  {
    "uid": 1,
    "name": "América Solidaria",
    "bg_color": "#D95F51",
    "logo": "/img/orgs/logo-america.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "INCLUSIÓN",
            "petition_a": ""
          },
          {
            "petition_q": "DESARROLLO IGUALITARIO",
            "petition_a": ""
          },
          {
            "petition_q": "GARANTÍA TRANSVERSAL DE DD.HH.",
            "petition_a": "Con especial impacto la garantía de derechos de niños y niñas."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO A EDUCACIÓN DE CALIDAD Y GRATUITA",
            "petition_a": ""
          },
          {
            "petition_q": "DERECHO A SALUD DE CALIDAD",
            "petition_a": ""
          },
          {
            "petition_q": "DERECHO AL ACCESO A OPORTUNIDADES Y A UN SALARIO JUSTO",
            "petition_a": "Que alcance para una buena calidad de vida de las personas."
          },
          {
            "petition_q": "DEBER DE RESPETO Y NO DISCRIMINACIÓN",
            "petition_a": "Deber de respeto, inclusión y no discriminación para todos/as los/as ciudadanos/as sin importar nacionalidad, raza, género, edad, orientación sexual, intereses u otros."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "MINISTERIO DE DERECHOS HUMANOS",
            "petition_a": ""
          },
          {
            "petition_q": "MINISTERIO DE EDUCACIÓN",
            "petition_a": ""
          },
          {
            "petition_q": "MINISTERIO DE DESARROLLO SOCIAL",
            "petition_a": ""
          },
          {
            "petition_q": "MINISTERIO DE SALUD",
            "petition_a": ""
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "PLEBISCITO CIUDADANO",
            "petition_a": "Plebiscito para que la ciudadanía escoja entre las alternativas anteriores (Congreso, Comisión Mixta o Asamblea Constituyente)."
          }
        ]
      }
    ]
  },
  {
    "uid": 2,
    "name": "Ciudad Emergente",
    "bg_color": "F89869",
    "logo": "/img/orgs/logo-ciudademergente.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "COLABORACIÓN",
            "petition_a": "Creemos que en Chile nos han enseñado muy bien a competir unos con otros, pero poco a colaborar. Uno de los principios más importantes que creemos debería inspirar una nueva Constitución es la idea de colaborar unos con otros, pensando en que a partir de la colaboración y la construcción colectiva de nuestra sociedad, es posible alcanzar valores mayores tales como una sociedad más justa, sustentable e inclusiva."
          },
          {
            "petition_q": "PARTICIPACIÓN",
            "petition_a": "Entendemos la participación como el pilar de una sociedad más justa, más humana y mejor. Nos parece fundamental promover instancias y recursos a nivel país para que las decisiones no se tomen en círculos minoritarios, sino que nazcan de las necesidades y capacidades de las personas. Pensamos que la participación es un valor que debe inspirar la nueva Constitución, dejando de lado la figura de ciudadanos que participan solo como actores pasivos receptores de beneficios, por una participación que habilite y empodere a las personas como agentes activos de cambio social, capaces de superar las barreras que les impiden llevar adelante el tipo de vida que tiene razones para valorar."
          },
          {
            "petition_q": "TRANSPARENCIA",
            "petition_a": "Hoy en día la vemos como un valor escaso, una excepción a la regla. Es necesario impulsar políticas que velen por la divulgación de información pública y el fácil acceso de los ciudadanos a ésta, promoviendo todas aquellas herramientas que permitan el acercamiento y rendición de cuentas del Estado a la ciudadanía. "
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO A EDUCACIÓN CÍVICA",
            "petition_a": "Creemos fundamental fomentar la educación cívica con el objetivo de fortalecer la vida en sociedad y en ciudad, aprendiendo a convivir, reconociendo y respetando códigos de convivencia cívica."
          },
          {
            "petition_q": "DERECHO A UN MEDIOAMBIENTE LIBRE DE CONTAMINACIÓN",
            "petition_a": "Creemos relevante poner sobre la mesa el debate sobre cómo hacer efectivo el derecho a vivir en un medioambiente libre de contaminación, fomentando políticas públicas que regulen en favor de un medioambiente libre de contaminación,  promoviendo una mejor calidad de vida para todas las personas. "
          },
          {
            "petition_q": "DERECHO A CIUDADES SALUDABLES",
            "petition_a": "Hoy el mundo es urbano. En 2050 el 70% de la población será urbana. Chile actualmente es 90% urbano en su población y la calidad de vida de las personas pasa en gran medida por qué tan saludable son las ciudades en que vivimos. Tener el derecho a vivir en ciudades saludables, que fomenten una convivencia a escala humana resulta fundamental para alcanzar una mejor calidad de vida."
          },
          {
            "petition_q": "OBLIGACIÓN A CIUDAR Y PROTEGER EL MEDIOAMBIENTE",
            "petition_a": "La importancia de tomar consciencia de que no somos una sola especie habitando el territorio, sino de que estamos rodeados de muchas otras y debemos respetarlas y convivir en armonía con ellas. "
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "MINISTERIO DE CIUDADES",
            "petition_a": "Proponemos la creación de un Ministerio de la Ciudades como órgano que permita generar una visión consensuada de qué tipo de ciudades queremos, reemplazando la disgregación actual que se produce al estar repartida entre varios ministerios/organismos."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "PLEBISCITO CIUDADANO",
            "petition_a": "Plebiscito para que la ciudadanía escoja entre las alternativas anteriores (Congreso, Comisión Mixta o Asamblea Constituyente)."
          }
        ]
      }
    ]
  },
  {
    "uid": 3,
    "name": "Ciudadano Inteligente",
    "bg_color": "#94D0DB",
    "logo": "/img/orgs/logo-fci.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "IGUALDAD",
            "petition_a": "Entendemos que en una democracia efectiva es fundamental que el poder de decisión sobre los asuntos públicos se distribuya de forma equitativa entre todas las personas. Para ello resulta fundamental orientar nuestra institucionalidad política hacía la lucha contra todas las formas de desigualdad, incluyendo aquellas que se refieren a las condiciones materiales, culturales y sociales que impiden el ejercicio equitativo y pleno de todos los derechos por parte de todas las personas: no basta con declarar que somos iguales, sino que es necesario generar las condiciones para que ello sea posible en la práctica."
          },
          {
            "petition_q": "PARTICIPACIÓN",
            "petition_a": "Entendemos que la participación de más grupos en los procesos políticos permite que estos cuenten con una visión íntegra y compleja de los problemas que se pretenden resolver y dotarlos de legitimidad suficiente para que sus resultados sean reconocidos y respetados por todos. Entendemos que la participación efectiva es el mecanismo idóneo para evitar que las decisiones políticas favorezcan los intereses de unos pocos por sobre los de la mayoría."
          },
          {
            "petition_q": "TRANSPARENCIA",
            "petition_a": "La información es un medio fundamental para que la ciudadanía pueda participar de forma incidente en los procesos de toma de decisiones y rendición de cuentas. Por ello, toda información relativa al interés público, debe estar disponible para la ciudadanía."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO A LA PARTICIPACIÓN",
            "petition_a": "Consideramos que debe estar consagrado y garantizado el derecho de la ciudadanía a participar de forma incidente, transparente y equitativa en los distintos procesos de tomas de decisiones y procesos políticos que se presenten en nuestro sistema democrático."
          },
          {
            "petition_q": "DERECHO DE ACCESO A LA INFORMACIÓN",
            "petition_a": "El derecho de acceso a la información debe estar consagrado y garantizado para que los ciudadanos podamos participar y exigir rendición de cuentas a nuestros representantes respecto de los asuntos públicos. Además, es muy relevante para la generación de innovación y conocimiento por parte de instituciones y ciudadanía en general. La información debe estar disponible en formatos y a través de mecanismos accesibles para toda la ciudadanía."
          },
          {
            "petition_q": "DEBER DE RENDICIÓN DE CUENTAS",
            "petition_a": "Consideramos que se debe consagrar al más alto nivel la obligación de las autoridades y representantes de rendir cuentas ante la ciudadanía del desempeño en sus cargos y de hacerse responsable de las faltas o infracciones que puedan haber cometido en el ejercicio de sus funciones."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "SERVICIO ELECTORAL",
            "petition_a": "Un servicio público, autónomo y técnico encargado de velar por el cumplimiento de las reglas de la democracia y de sancionar, luego de un debido proceso, a los responsables por las infracciones que al respecto cometan."
          },
          {
            "petition_q": "CONSEJO PARA LA TRANSPARENCIA",
            "petition_a": "Un servicio público, autónomo y técnico encargado de velar por el cumplimiento de las reglas de transparencia y acceso da la información y de sancionar, luego de un debido proceso, a los responsables por las infracciones que al respecto cometan."
          },
          {
            "petition_q": "INICIATIVA POPULAR DE LEY",
            "petition_a": "Creemos que una nueva constitución es una oportunidad importante para abrir nuevos canales de participación ciudadana en los más altos niveles de la actividad democrática, para ello consideramos que sería adecuado incorporar la posibilidad de que sea la ciudadanía la que proponga asuntos a regular al Congreso respecto de las cuales este último tenga la obligación de pronunciarse cuando se reúnan ciertos requisitos mínimos."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "PLEBISCITO CIUDADANO",
            "petition_a": "Plebiscito para que la ciudadanía escoja entre las alternativas anteriores (Congreso, Comisión Mixta o Asamblea Constituyente)."
          }
        ]
      }
    ]
  },
  {
    "uid": 4,
    "name": "ComunidadMujer",
    "bg_color": "#9967A8",
    "logo": "/img/orgs/logo-mujer.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "NO DISCRIMINACIÓN A LAS MUJERES",
            "petition_a": "La Constitución debe garantizar la no discriminación a las mujeres en todos sus ámbitos y facilitar la creación de medidas y mecanismos que promocionen condiciones de igualdad real."
          },
          {
            "petition_q": "PARIDAD DE GÉNERO",
            "petition_a": "Es necesario contar con la presencia y representación de mujeres y hombres en igual medida en todos los ámbitos de la esfera pública y privada. Esto conlleva a desarrollar acciones que equilibren la activa participación de mujeres en espacios públicos, pero también la activa participación de los hombres en el espacio privado."
          },
          {
            "petition_q": "IGUALDAD Y EQUIDAD DE GÉNERO",
            "petition_a": "Es necesario garantizar condiciones de igualdad y equidad real para las mujeres, hoy en día no existe igualdad en ningún ámbito."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO DE LAS MUJERES A UNA VIDA DIGNA LIBRE DE VIOLENCIA",
            "petition_a": "Es necesario que la Constitución garantice el derecho a la vida de las mujeres, las que siguen siendo asesinadas, pero también eliminar las acciones de violencia sistemática en el ámbito público y privado que sostienen y naturalizan las agresiones."
          },
          {
            "petition_q": "DERECHO AL RECONOCIMIENTO AL TRABAJO DOMÉSTICO NO REMUNERADO",
            "petition_a": "Derecho al reconocimiento del trabajo doméstico no remunerado, como actividad económica de valor social."
          },
          {
            "petition_q": "DEBER DE ADOPTAR MEDIDAS PARA IGUALDAD DE GÉNERO",
            "petition_a": "Deber de adoptar medidas especiales que aceleren la igualdad real entre mujeres y hombres."
          },
          {
            "petition_q": "CORRESPONSABILIDAD PARENTAL",
            "petition_a": "Deber de generar medidas especiales que fomenten y faciliten la corresponsabilidad y paternidad activa."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "MULTICULTURALIDAD",
            "petition_a": "Ciudadanía plural, la que reconoce la diversidad y multiculturalidad de la ciudadanía."
          },
          {
            "petition_q": "DEFENSOR DEL PUEBLO U OMBUDSMAN",
            "petition_a": "Defensor del Pueblo, entidad necesaria que se encargue de garantizar los derechos de la ciudadanía, especialmente cuando estos son vulnerados por el propio Estado."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "PLEBISCITO CIUDADANO",
            "petition_a": "Plebiscito para que la ciudadanía escoja entre las alternativas anteriores (Congreso, Comisión Mixta o Asamblea Constituyente)."
          }
        ]
      }
    ]
  },
  {
    "uid": 5,
    "name": "Educación 2020",
    "bg_color": "#58B8A8",
    "logo": "/img/orgs/logo-2020.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "ESTADO GARANTE",
            "petition_a": "La educación es un derecho fundamental, por ende el Estado debe ser el proveedor y garante de una educación de calidad, que asegure el aprendizaje integral de saberes y habilidades desde la primera infancia hasta la educación superior a través de la Innovación pedagógica. La educación es un bien social y el Estado no puede desentenderse de velar para que sea recibida por todos los niños, niñas y jóvenes de nuestro país."
          },
          {
            "petition_q": "EDUCACIÓN PÚBLICA E INCLUSIVA",
            "petition_a": "La Educación Pública debe establecer el estándar cultural y ciudadano al que aspiramos en nuestro sistema educativo. Esto requiere una Educación Pública fortalecida en todos sus niveles educativos, permitiendo procesos de inclusión tan necesarios en el país más segregado del mundo."
          },
          {
            "petition_q": "EDUCACIÓN DE CALIDAD COMO UN BIEN SOCIAL",
            "petition_a": "El sistema educativo debe asegurar altos estándares de calidad, para ello el Estado tiene el deber de establecer un marco regulatorio que asegure el derecho de cada familia a escoger un proyecto educativo para sus hijos e hijas, independiente de su condición socioeconómica o lugar de origen."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "PARTICIPACIÓN HORIZONTAL",
            "petition_a": "El aseguramiento  de la participación horizontal de toda la comunidad educativa (Docentes, estudiantes, directivos, sostenedores, asistentes, apoderados)."
          },
          {
            "petition_q": "TRANSPARENCIA",
            "petition_a": "Asegurar la transparencia y el fiel reflejo de los debates establecidos en las distintas instancias de participación."
          },
          {
            "petition_q": "DERECHO A LA PARTICIPACIÓN EN LA PRIMERA INFANCIA",
            "petition_a": "El derecho de participación en la primera infancia."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "MINISTERIO DE EDUCACIÓN",
            "petition_a": "Como garante de la educación pública, gratuita e inclusiva en todo el sistema, distribuido en todo el país a través de servicio locales que permitan una atención oportuna para toda la comunidad educativa."
          },
          {
            "petition_q": "SISTEMA PROTECCIÓN A LA INFANCIA",
            "petition_a": "Un sistema integral de protección a la infancia que permita integrar a todos los niños y niñas del país sin distinción socioeconómica, étnica o geográfica, eliminando así una política adultocéntrica impuesta y poco inclusiva."
          },
          {
            "petition_q": "CENTROS DE ESTUDIANTES Y FEDERACIONES",
            "petition_a": "Centros de Estudiantes y Federaciones estudiantiles garantizada constitucionalmente en todos los establecimientos educativos, centros de formación técnica, institutos profesionales y universidades del país, electas democráticamente siendo garantes de la participación y debate dentro de cada casa de estudios."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": "No se adscribirá hasta realizar el proceso interno."
          }
        ]
      }
    ]
  },
  {
    "uid": 6,
    "name": "Fundación Superación de la Pobreza",
    "bg_color": "#94D0DB",
    "logo": "/img/orgs/logo-fusupo.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "ENFOQUE DE DERECHOS",
            "petition_a": "Uno de los principios rectores de una nueva Constitución debe ser el reconocimiento, respeto y protección de los Derechos Humanos de primera y segunda generación. Cada derecho civil, político, social, cultural o económico que se estipule, implica una sociedad que acuerda proteger ciertas capacidades y necesidades inherentes a la dignidad y realización humanas."
          },
          {
            "petition_q": "PARTICIPACIÓN",
            "petition_a": "Otro principio transversal que debe quedar adecuadamente plasmado en la nueva Constitución es el de la participación, entendido como el derecho de todo miembro de la sociedad de tomar parte activa de las decisiones que le atañen en sus espacios local, regional y nacional, ya sea de modo individual o colectivo."
          },
          {
            "petition_q": "DESCENTRALIZACIÓN",
            "petition_a": "El ejercicio del poder político establecido en la Constitución debe distribuirse bajo criterios de equidad, que permitan el reconocimiento y desarrollo de capacidades de gobernanza a nivel local. Esto implica transferir responsabilidades y funciones públicas desde el nivel central a las regiones, provincias y comunas que componen nuestro territorio nacional."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": "La nueva Constitución debe ser fiel al principio de los Derechos Humanos, por lo tanto,  la nueva Carta Magna debe erigirse sobre todos los derechos que la humanidad ha acordado hasta ahora y que se encuentren también aprobados por nuestro país. Esos derechos según la propia Doctrina de Derechos Humanos son indivisibles, interdependientes e integrales. Por ello, resulta inconveniente e impertinente seleccionar o priorizar 4 derechos por sobre otros. De otra manera sería posible afirmar, por ejemplo, que el derecho a la vida (derecho civil) no tiene nada que ver con el derecho a la salud (derecho social).Sin lugar a dudas que la consagración y protección de los derechos económicos, sociales y culturales, es la gran deuda de nuestro actual sistema constitucional y una de las materias que debieran incorporarse en un nuevo texto constitucional generado en democracia. De esta manera derechos tan importantes como el derecho a la salud, educación, vivienda adecuada, seguridad social, entre otros, deben tener reconocimiento constitucional. Será la ciudadanía través del juego democrático la que decida qué políticas logan satisfacer mejor estos derechos. "
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "TRES PODERES CLÁSICOS DEL ESTADO",
            "petition_a": "El Ejecutivo, Legislativo y Judicial debieran contemplarse como autónomos, colaboradores y equilibrados entre sí dentro del marco del Estado de Derecho y el imperio de la ley legítimamente generada."
          },
          {
            "petition_q": "MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "petition_a": "Que incluya una veeduría ciudadana con capacidad de recepcionar los reclamos ciudadanos ante el incumplimiento de los estándares de participación que sean definidos, canalizándolos y gestionándolos en conjunto al Poder Ejecutivo las soluciones necesarias."
          },
          {
            "petition_q": "OMBUDSMAN O DEFENSOR CIUDADANO",
            "petition_a": "Instancia independiente que pueda representar a los ciudadanos en caso de irrespeto de sus derechos fundamentales."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "PLEBISCITO CIUDADANO",
            "petition_a": "Plebiscito para que la ciudadanía escoja entre las alternativas anteriores (Congreso, Comisión Mixta o Asamblea Constituyente)."
          }
        ]
      }
    ]
  },
  {
    "uid": 7,
    "name": "Iguales",
    "bg_color": "#D95F51",
    "logo": "/img/orgs/logo-iguales.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "IGUALDAD Y NO DISCRIMINACIÓN",
            "petition_a": "Es relevante que este principio sea transversal a toda la Constitución para que las instituciones, normas y políticas del Estado se creen y/o reformulen sobre la base del mismo."
          },
          {
            "petition_q": "DIVERSIDAD COMO RIQUEZA",
            "petition_a": "Buscamos una Constitución que refleje lo diverso que es Chile como país, y en la cual esa diversidad sea vista como una riqueza y no una amenaza. Estimamos que esto debe ser parte de las bases de la institucionalidad."
          },
          {
            "petition_q": "LIMITACIÓN A LA SOBERANÍA",
            "petition_a": "El respeto a los tratados internacionales que versan sobre derechos humanos, ratificados por Chile y vigentes, debe ser una limitación a la soberanía. Estimamos, además, relevante que se establezca que estas normas tendrán rango supralegal y que son de aplicación directa."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO A CASARSE Y A FORMAR Y TENER FAMILIA",
            "petition_a": "Derecho a casarse y formar una familia, para adultos/as, y derecho a ser parte de una familia, para niños/as y adolescentes."
          },
          {
            "petition_q": "DERECHO A LA IDENTIDAD",
            "petition_a": "Creemos en el derecho a la identidad personal y colectiva, que incluye tener nombre y apellido, debidamente registrados y libremente escogidos; y conservar, desarrollar y fortalecer las características materiales e inmateriales de la identidad. Es perentorio que esté protegido mediante recurso de protección."
          },
          {
            "petition_q": "DERECHO AL PLENO GOCE DE DERECHOS SIN DISCRIMINACIÓN",
            "petition_a": "Estimamos que este derecho debe establecerse como una garantía en nuestra Constitución. Esto implica que exista igualdad formal e igualdad material que esté protegida mediante recurso de protección."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "INSTITUCIONALIDAD DE DD.HH. AUTÓNOMA",
            "petition_a": "Potenciar la institucionalidad de DDHH con autonomía constitucional, incluyendo un mandato de lucha contra la discriminación con facultades de promoción, protección y respeto de los DDHH. Esto implica que se fortalezca la institución, otorgándole la facultad de iniciar acciones legales e investigar los hechos que vulneren los derechos humanos."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": "No tenemos una postura consensuada."
          }
        ]
      }
    ]
  },
  {
    "uid": 8,
    "name": "Hogar de Cristo",
    "bg_color": "#58B8A8",
    "logo": "/img/orgs/logo-hogar.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "JUSTICIA SOCIAL",
            "petition_a": "Derecho humano a las condiciones básicas para asegurar la existencia de la vida misma y como obligación inmediata del Estado de reconocerlas, respetarlas, protegerlas y realizarlas en favor de la igualdad de todos los ciudadanos y ciudadanas."
          },
          {
            "petition_q": "INCLUSIÓN SOCIAL",
            "petition_a": "Todo ciudadano  debe ser capaz de participar en las actividades fundamentales de la sociedad en la cual vive y ser tratado dignamente."
          },
          {
            "petition_q": "CIUDADANÍA",
            "petition_a": "Ser ciudadano responsable  implica ser crítico , buscar soluciones asumiendo una posición  activa frente al acontecer que nos toca enfrentar , significa ser un actor social con compromiso y voluntad , que sea capaz de contagiar e influir en los demás , con una actitud que colabore a realizar cambios sociales."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHOS HUMANOS FUNDAMENTALES",
            "petition_a": "Protección , promoción y respeto a los Derechos Humanos y fundamentales: significa que el Estado debiese garantizar el ejercicio de los derechos, incluyendo a  los grupos más vulnerables (adultos mayores, personas con discapacidad, niños , niñas y adolescentes, migrantes, pueblos indígenas, y personas privadas de libertad), asegurando que tengan  acceso , aún cuando no puedan hacerlo por sí mismos."
          },
          {
            "petition_q": "DEBER DE RESPETO Y BUEN TRATO",
            "petition_a": "Respeto y buen trato a todo ciudadano(a) independiente de su situación de vulnerabilidad y/o exclusión social. El derecho a un trato digno e igualitario se encuentra a la base de la expresión más concreta de ejercicio pleno de derechos y es inherente a la condición de persona. "
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "DEFENSOR DEL PUEBLO U OMBUDSMAN",
            "petition_a": "Órgano autónomo, que monitoree los derechos y las libertades de las personas , teniendo especial atención y consideración  en los grupos más vulnerables."
          },
          {
            "petition_q": "ÓRGANOS DESCENTRALIZADOS",
            "petition_a": "Un Estado que otorgue mayor autonomía y recursos a las regiones, que se estructure y funciones pensando en el mayor bienestar de todos los habitantes de la región."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": "Convención constituyente mixta, que incluya a parlamentarios y ciudadanos, que contemple diversidad ideológica, de género, socioeconómica , étnica y etaria."
          }
        ]
      }
    ]
  },
  {
    "uid": 9,
    "name": "Humanas",
    "bg_color": "#9967A8",
    "logo": "/img/orgs/logo-humanas.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "DEMOCRACIA PARITARIA",
            "petition_a": "Las mujeres somos la mitad de la población, necesitamos una Constitución que nos reconozca y  no se limite a asegurar cuotas y porcentajes de participación en lo público. Una  verdadera democracia debe ser paritaria y para esto se requiere la redistribución de las cargas públicas y privadas entre hombres y mujeres en igualdad de condiciones."
          },
          {
            "petition_q": "IGUALDAD",
            "petition_a": "Igualdad Formal y Material entre hombres y mujeres. Las normas no son neutras, la apariencia de neutralidad (que son para todos iguales) a invisibilizado  las relaciones de poder desigual entre hombres y mujeres,  que están a la base de la discriminación. Por lo tanto necesitamos una Constitución que no solo reconozca la igualdad de género, si no que establezca mecanismos para hacerla efectiva."
          },
          {
            "petition_q": "PERSPECTIVA DE GÉNERO TRANSVERSAL",
            "petition_a": "La Constitución establece normas básicas para la distribución del poder y la vida en sociedad, por lo tanto la perspectiva de género debe ser trasversal a todo el texto Constitucional y un principio que regule la acción pública a todo nivel."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "DERECHO DE LAS MUJERES A UNA VIDA LIBRE DE VIOLENCIA",
            "petition_a": "El derecho internacional de los derechos humanos consagra este derecho y reconoce que a la base de la violencia se encuentra la discriminación histórica de que son objeto las mujeres. La Constitución debe reconocer el derecho a la vida libre de violencia en todas sus manifestaciones y expresiones y la obligación del Estado para prevenir, sancionar y erradicar todas las formas de violencia contra las mujeres"
          },
          {
            "petition_q": "DERECHO DE LAS MUJERES A DECIDIR SOBRE SUS CUERPOS",
            "petition_a": "Necesitamos una Constitución que reconozca la autonomía y libertad de las mujeres para decidir sobre sus cuerpos, esto es la base para poder ejercer cualquier otro derecho. El texto Constitucional debe reconocer por tanto los derechos sexuales y reproductivos, la maternidad voluntaria, la decisión de número de hijos/as entre otros."
          },
          {
            "petition_q": "RECONOCIMIENTO DEL TRABAJO DOMÉSTICO COMO LABOR PRODUCTIVA",
            "petition_a": "La Constitución debe reconocer el igual valor tanto del trabajo productivo como reproductivo y en consecuencia reconocer el trabajo doméstico y de cuidados en su función social y económica."
          },
          {
            "petition_q": "DEBER DE RESPETO DE LOS TRATADOS INTERNACIONALES",
            "petition_a": "Deber de Cumplimiento de tratados y obligaciones internacionales."
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "INSTITUCIONALIDAD DE DERECHOS HUMANOS",
            "petition_a": "Institucionalidad de Derechos Humanos que entienda  los derechos humanos en su condición de indivisibles,  interdependientes,  y no jerarquizados, capaz de promover y proteger los derechos en forma integral y de la diversidad de quienes componen la sociedad chilena."
          },
          {
            "petition_q": "CONGRESO UNICAMERAL E INICIATIVA POPULAR DE LEY",
            "petition_a": "Actualmente nuestro Congreso se compone de dos cámaras (Senado y Cámara de Diputados/as) es importante discutir respecto de la eficacia del actual sistema, de la posibilidad de tener un congreso Unicameral  y se debe incorporar la iniciativa ciudadana de Ley."
          },
          {
            "petition_q": "PLEBISCITOS, REFERENDOS Y CONSULTAS",
            "petition_a": "Es importante que queden establecidos en la Constitución y que permitan a ciudadanos/as poder tener voz y decisión en temas y decisiones relevantes de la vida nacional."
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": "Asamblea Constituyente Paritaria."
          }
        ]
      }
    ]
  },
  {
    "uid": 10,
    "name": "Opción",
    "bg_color": "#F89869",
    "logo": "/img/orgs/logo-opcion.png",
    "questions": [
      {
        "question": "¿Cuáles son los valores o principios más importantes que deben inspirar y dar sustento a la Constitución?¿Por qué?",
        "petitions": [
          {
            "petition_q": "ESTADO GARANTE",
            "petition_a": "El Estado debe garantizar de forma inmediata los derechos civiles y políticos, así como progresivamente los derechos económicos, sociales y culturales, para lo cual debe preparar al aparato estatal. Se debe partir por la premisa de pasar de un Estado subsidiario a un Estado garante de derechos."
          },
          {
            "petition_q": "DEMOCRACIA",
            "petition_a": "La Democracia es lo que debe inspirar la Constitución. "
          },
          {
            "petition_q": "DIVERSIDAD E NTEGRACIÓN",
            "petition_a": "Que se construya una constitución legitimada, que represente e integre las miradas, perspectivas y derechos de los distintos habitantes de este territorio."
          }
        ]
      },
      {
        "question": "¿Cuáles son los derechos, deberes y/o responsabilidades más importantes que el debate constitucional debe considerar?",
        "petitions": [
          {
            "petition_q": "LIBRE DETERMINACIÓN DE LOS PUEBLOS",
            "petition_a": "Derecho de la libre determinación de los pueblos y a la libre disposición de sus riquezas y recursos naturales, respetando el derecho internacional. No se le puede privar de sus propios medios de subsistencia. "
          }
        ]
      },
      {
        "question": "¿Cuáles son las instituciones del Estado más importantes para el debate constitucional y qué características deberían tener?",
        "petitions": [
          {
            "petition_q": "",
            "petition_a": ""
          }
        ]
      },
      {
        "question": "¿Cuál debería ser la instancia encargada de redactar una nueva constitución?",
        "petitions": [
          {
            "petition_q": "ASAMBLEA CONSTITUYENTE",
            "petition_a": "Asamblea constituyente especialmente escogida para el efecto."
          }
        ]
      }
    ]
  }
]
